Repository: brennanMKE/Issues
Catalog: Issues/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ko, zh_hans

source: Access tokens
de: Zugriffstoken
es: Tokens de acceso
fr: Jetons d’accès
ko: 액세스 토큰
zh_hans: 访问令牌

source: Add folders…
de: Ordner hinzufügen …
es: Añadir carpetas…
fr: Ajouter des dossiers…
ko: 폴더 추가…
zh_hans: 添加文件夹…

source: Add Host…
de: Host hinzufügen …
es: Añadir host…
fr: Ajouter un hôte…
ko: 호스트 추가…
zh_hans: 添加主机…

source: All Attachments
de: Alle Anhänge
es: Todos los adjuntos
fr: Toutes les pièces jointes
ko: 모든 첨부 파일
zh_hans: 全部附件

source: All Modules
de: Alle Module
es: Todos los módulos
fr: Tous les modules
ko: 모든 모듈
zh_hans: 全部模块

source: All Platforms
de: Alle Plattformen
es: Todas las plataformas
fr: Toutes les plateformes
ko: 모든 플랫폼
zh_hans: 全部平台

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ko: 취소
zh_hans: 取消

source: Close
de: Schließen
es: Cerrar
fr: Fermer
ko: 닫기
zh_hans: 关闭

source: Close Other Tabs
de: Andere Tabs schließen
es: Cerrar las otras pestañas
fr: Fermer les autres onglets
ko: 다른 탭 닫기
zh_hans: 关闭其他标签页

source: Close Tab
de: Tab schließen
es: Cerrar pestaña
fr: Fermer l’onglet
ko: 탭 닫기
zh_hans: 关闭标签页

source: Closed
de: Geschlossen
es: Cerrado
fr: Fermée
ko: 닫힘
zh_hans: 已关闭

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
ko: 확인
zh_hans: 确认

source: Confirm certificate rotation
de: Zertifikatrotation bestätigen
es: Confirmar la rotación del certificado
fr: Confirmer le renouvellement du certificat
ko: 인증서 갱신 확인
zh_hans: 确认证书轮换

source: Connect to Remote Host…
de: Mit entferntem Host verbinden …
es: Conectar con host remoto…
fr: Se connecter à un hôte distant…
ko: 원격 호스트에 연결…
zh_hans: 连接到远程主机…

source: Connected viewers
de: Verbundene Betrachter
es: Visores conectados
fr: Visionneuses connectées
ko: 연결된 뷰어
zh_hans: 已连接的查看器

source: Copy
de: Kopieren
es: Copiar
fr: Copier
ko: 복사
zh_hans: 复制

source: Copy fingerprint
de: Fingerabdruck kopieren
es: Copiar huella
fr: Copier l’empreinte
ko: 지문 복사
zh_hans: 复制指纹

source: Display name
de: Anzeigename
es: Nombre visible
fr: Nom affiché
ko: 표시 이름
zh_hans: 显示名称

source: Display name (shown to viewers)
de: Anzeigename (für Betrachter sichtbar)
es: Nombre visible (mostrado a los visores)
fr: Nom affiché (vu par les visionneuses)
ko: 표시 이름 (뷰어에 표시됨)
zh_hans: 显示名称（向查看器显示）

source: Done
de: Fertig
es: Hecho
fr: OK
ko: 완료
zh_hans: 完成

source: Enable hosting
de: Hosting aktivieren
es: Activar alojamiento
fr: Activer l’hébergement
ko: 호스팅 활성화
zh_hans: 启用主机服务

source: Find
de: Suchen
es: Buscar
fr: Rechercher
ko: 찾기
zh_hans: 查找

source: Folder no longer shared by host
de: Ordner wird vom Host nicht mehr freigegeben
es: La carpeta ya no está compartida por el host
fr: Le dossier n’est plus partagé par l’hôte
ko: 호스트가 더 이상 폴더를 공유하지 않음
zh_hans: 主机已不再共享此文件夹

source: Forget host
de: Host entfernen
es: Olvidar host
fr: Oublier l’hôte
ko: 호스트 잊기
zh_hans: 忘记主机

source: Forget this host
de: Diesen Host entfernen
es: Olvidar este host
fr: Oublier cet hôte
ko: 이 호스트 잊기
zh_hans: 忘记此主机

source: General
de: Allgemein
fr: Général
ko: 일반
zh_hans: 通用

source: Generate Report…
de: Bericht erstellen …
es: Generar informe…
fr: Générer un rapport…
ko: 보고서 생성…
zh_hans: 生成报告…

source: Generate token
de: Token erstellen
es: Generar token
fr: Générer un jeton
ko: 토큰 생성
zh_hans: 生成令牌

source: In Progress
de: In Bearbeitung
es: En curso
fr: En cours
ko: 진행 중
zh_hans: 处理中

source: Issues Help
de: Issues-Hilfe
es: Ayuda de Issues
fr: Aide d’Issues
ko: Issues 도움말
zh_hans: Issues 帮助

source: List
de: Liste
es: Lista
fr: Liste
ko: 목록
zh_hans: 列表

source: Manage Remote Subscriptions…
de: Entfernte Abonnements verwalten …
es: Gestionar suscripciones remotas…
fr: Gérer les abonnements distants…
ko: 원격 구독 관리…
zh_hans: 管理远程订阅…

source: Manage subscriptions
de: Abonnements verwalten
es: Gestionar suscripciones
fr: Gérer les abonnements
ko: 구독 관리
zh_hans: 管理订阅

source: Module
de: Modul
es: Módulo
ko: 모듈
zh_hans: 模块

source: New Tab
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
ko: 새 탭
zh_hans: 新建标签页

source: No access tokens yet. Generate one to let a viewer connect.
de: Noch keine Zugriffstoken. Erstelle einen, damit ein Betrachter verbinden kann.
es: Aún no hay tokens de acceso. Genera uno para permitir la conexión de un visor.
fr: Aucun jeton d’accès pour le moment. Générez-en un pour autoriser la connexion d’une visionneuse.
ko: 아직 액세스 토큰이 없습니다. 뷰어가 연결할 수 있도록 하나 생성하십시오.
zh_hans: 尚无访问令牌。生成一个以允许查看器连接。

source: No remote subscriptions yet.
de: Noch keine entfernten Abonnements.
es: Aún no hay suscripciones remotas.
fr: Aucun abonnement distant pour le moment.
ko: 아직 원격 구독이 없습니다.
zh_hans: 尚无远程订阅。

source: No viewers connected.
de: Keine Betrachter verbunden.
es: No hay visores conectados.
fr: Aucune visionneuse connectée.
ko: 연결된 뷰어가 없습니다.
zh_hans: 没有已连接的查看器。

source: Open
de: Offen
es: Abierto
fr: Ouverte
ko: 미해결
zh_hans: 未处理

source: Open Folder
de: Ordner öffnen
es: Abrir carpeta
fr: Ouvrir le dossier
ko: 폴더 열기
zh_hans: 打开文件夹

source: Paste new token
de: Neuen Token einfügen
es: Pegar nuevo token
fr: Coller un nouveau jeton
ko: 새 토큰 붙여넣기
zh_hans: 粘贴新令牌

source: Platform
de: Plattform
es: Plataforma
fr: Plateforme
ko: 플랫폼
zh_hans: 平台

source: Print…
de: Drucken …
es: Imprimir…
fr: Imprimer…
ko: 프린트…
zh_hans: 打印…

source: Re-enable
de: Erneut aktivieren
es: Reactivar
fr: Réactiver
ko: 다시 활성화
zh_hans: 重新启用

source: Reachable on this Mac at
de: Erreichbar auf diesem Mac unter
es: Accesible en este Mac en
fr: Joignable sur ce Mac à
ko: 이 Mac에서 접근 가능한 위치
zh_hans: 此 Mac 的可访问地址

source: Recent
de: Letzte
es: Reciente
fr: Récents
ko: 최근
zh_hans: 最近

source: Reload
de: Neu laden
es: Recargar
fr: Recharger
ko: 다시 불러오기
zh_hans: 重新载入

source: Reload now
de: Jetzt neu laden
es: Recargar ahora
fr: Recharger maintenant
ko: 지금 다시 불러오기
zh_hans: 立即重新载入

source: Remote Access
de: Fernzugriff
es: Acceso remoto
fr: Accès distant
ko: 원격 접속
zh_hans: 远程访问

source: Remote Subscriptions
de: Entfernte Abonnements
es: Suscripciones remotas
fr: Abonnements distants
ko: 원격 구독
zh_hans: 远程订阅

source: Resolved
de: Gelöst
es: Resuelto
fr: Résolue
ko: 해결됨
zh_hans: 已解决

source: Reveal in Finder
de: Im Finder anzeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
ko: Finder에서 보기
zh_hans: 在访达中显示

source: Reveal Issue
de: Issue anzeigen
es: Mostrar issue
fr: Afficher l’issue
ko: 이슈 보기
zh_hans: 显示问题

source: Revoke
de: Widerrufen
es: Revocar
fr: Révoquer
ko: 무효화
zh_hans: 撤销

source: Rotate
de: Rotieren
es: Rotar
fr: Renouveler
ko: 갱신
zh_hans: 轮换

source: Rotate certificate…
de: Zertifikat rotieren …
es: Rotar certificado…
fr: Renouveler le certificat…
ko: 인증서 갱신…
zh_hans: 轮换证书…

source: Rotation invalidates every existing access token. All viewers will need a fresh token.
de: Eine Rotation macht alle vorhandenen Zugriffstoken ungültig. Alle Betrachter benötigen einen neuen Token.
es: La rotación invalida todos los tokens de acceso existentes. Todos los visores necesitarán un token nuevo.
fr: Renouveler le certificat invalide tous les jetons d’accès existants. Toutes les visionneuses auront besoin d’un nouveau jeton.
ko: 갱신하면 기존의 모든 액세스 토큰이 무효화됩니다. 모든 뷰어는 새 토큰이 필요합니다.
zh_hans: 轮换将使所有现有访问令牌失效。所有查看器需要使用新令牌。

source: Running.
de: Läuft.
es: En ejecución.
fr: En cours d’exécution.
ko: 실행 중.
zh_hans: 运行中。

source: Server certificate
de: Serverzertifikat
es: Certificado del servidor
fr: Certificat du serveur
ko: 서버 인증서
zh_hans: 服务器证书

source: Show Command Palette…
de: Befehlspalette anzeigen …
es: Mostrar paleta de comandos…
fr: Afficher la palette de commandes…
ko: 명령 팔레트 표시…
zh_hans: 显示命令面板…

source: Show Next Tab
de: Nächsten Tab anzeigen
es: Mostrar la pestaña siguiente
fr: Afficher l’onglet suivant
ko: 다음 탭 보기
zh_hans: 显示下一个标签页

source: Show Previous Tab
de: Vorherigen Tab anzeigen
es: Mostrar la pestaña anterior
fr: Afficher l’onglet précédent
ko: 이전 탭 보기
zh_hans: 显示上一个标签页

source: Subscribed
de: Abonniert
es: Suscritas
fr: Abonnées
ko: 구독됨
zh_hans: 已订阅

source: Swimlanes
de: Bahnen
es: Carriles
fr: Couloirs
ko: 스윔레인
zh_hans: 泳道图

source: Timeline
de: Zeitstrahl
es: Cronología
fr: Chronologie
ko: 타임라인
zh_hans: 时间线

source: Token created
de: Token erstellt
es: Token creado
fr: Jeton créé
ko: 토큰 생성됨
zh_hans: 令牌已创建

source: Trying again — since %@
de: Erneuter Versuch — seit %@
es: Reintentando — desde %@
fr: Nouvelle tentative — depuis %@
ko: 다시 시도 중 — %@부터
zh_hans: 正在重试 — 自 %@

source: With attachments
de: Mit Anhängen
es: Con adjuntos
fr: Avec pièces jointes
ko: 첨부 파일 있음
zh_hans: 含附件

source: Without attachments
de: Ohne Anhänge
es: Sin adjuntos
fr: Sans pièces jointes
ko: 첨부 파일 없음
zh_hans: 不含附件

source: Won't Fix
de: Wird nicht behoben
es: No se corregirá
fr: Non corrigée
ko: 수정 안 함
zh_hans: 不予修复

source: Status
es: Estado
fr: État
ko: 상태
zh_hans: 状态

source: Token
fr: Jeton
ko: 토큰
zh_hans: 令牌
